{
    "category":"mail",
    "content":
    [
        {
            "desc":"Subject",
            "detail":"「Bybit」お問い合わせに関するご連絡"
        },
        {
            "desc":"No Detail",
            "detail":"[Bybit]XXXXXXXXXXXに関するご連絡\nBybitカスタマーサポートをご利用いただきありがとうございます。\n恐れ入りますが、お客様の以下の問い合わせに関して、詳細を伺わせていただけますでしょうか\n「XXXXXXXXXXXXX」\n可能であれば、関連のスクリーンショットをご提示いただければ、幸いです。\nご不明な点がございましたら、ライブチャットまた下記のサポートアドレスまでご連絡してください。\nどうぞよろしくお願い致します。"
        },
       
        {
            "desc":"Unbind GA",
            "detail":"残念ながら、ライブチャットカスタマーサポートではGoogle認証システムの解除を処理できません。\n解除リクエストを提出するには、以下のガイドに従ってください：\n1）メールアドレスとパスワードを入力すると、画面が2段階認証ページに移動します。\n2） 「Google2段階認証が使用できませんか？」をクリックします。\n3）「認証コードを送信する」をクリックすると、メールアドレス/携帯電話番号にコードが届きます。\n4）受け取った認証コードを入力してください。\n5）「確定」をクリックしてください。\nこのガイドの詳細は、こちらのリンクをご参照ください: https://help.bybit.com/hc/ja/articles/900005776423。"
        },
        {
            "desc":"Mail End",
            "detail":"ご不明な点がございましたら、ライブチャットまた下記のサポートアドレスまでご連絡ください。\nどうぞよろしくお願いします。"
        },
        {
            "desc":"Withdraw Banned",
            "detail":"Bybitカスタマーサポートをご利用いただきありがとうございます。\n弊社のチームはお客様の懸念を理解しており、お客様の資金の出金をサポートさせていただきたく存じ上げます。\nお客様の状況は通常の手続きとは異なるため、セキュリティチームは、https://www.bybit.com/user/accounts/auth/personal を介して本人確認の認証を完了いただきますようご協力をお願いします。\nアカウントの本人確認認証が完了次第、手続きを進めさせていただきます。\nご不明な点がございましたら、お気軽にお問い合わせください。"
        },
        {
            "desc":"Withdraw Recovered",
            "detail":"Bybitカスタマーサポートをご利用いただきありがとうございます。\nセキュリティ部門にて確認を行いましたが、お客様のアカウントは安全な状態と確認されました。ご不便をおかけして申し訳ありませんでした。\nアカウントの制限を解除しましたので、アカウントにアクセスしていただけます。\nこの件に関して、ご協力とご理解に感謝いたします。 \nさらにサポートが必要な場合は、LiveChatサポートに再度アクセス頂くか、このメールにお問い合わせ内容を返信することができます。できるだけ早くご連絡いたします。\nどうぞよろしくお願い致します。\nまた、よくある質問（FAQ ）の一部は、ヘルプセンターでもご覧いただけます。\nご不明な点がございましたら、お気軽にお問い合わせください。"
        },
        {
            "desc":"法人KYC",
            "detail":"お客様のご状況をご説明いただき、ありがとうございます。確認の結果、最大保有者の文書について以下の文書を提供していただく必要があることをご報告いたします。\n定款\n株主名簿および役員名簿\n会社の株式25%、またはそれ以上を保有している実質的支配者（UBO）の住民票およびパスポート/ID（パスポート/ID、住民票は3か月以内のもの）\n同時に、登録会社XXXXXXXXXXXXX株式会社の最高株式を示す株主名簿および役員名簿（組織図）をご提供ください."
        },
        {
            "desc":"確認ビデオ不備",
            "detail":"恐れ入りますが、関連チームにより、お客さまの提出いただいた録画ビデオを確認させていただきました。\n要件に満たしていないことに判断させていただきました。\n\n要件を満たせなかった理由は次のとおりです。\n\n問題1：XXXXXXXXXXX\n解決策1：XXXXXXXXXXXXX\n\n取引所AからBybitに送金をしたと仮定します。以下の手順に厳密に従って撮影されたビデオのご提供が必要となります。\n\n1) 取引所Aへログインします。(ログイン認証情報のプライバシー保護のため、ユーザー名とパスワードを先に入力し、その後ビデオ撮影を開始してください。フェイスIDログイン/ SMSコード/ ２FA認証でも可能です。)\n2) 取引所Aの出金履歴に進みます。\n3) 出金の取引詳細を全てはっきりと表示させてください。詳細には、送金金額、コインの種類、送金日と時間、TXID（トランザクションハッシュ）を全表示させる必要があります。TXIDは必ずフルテキスト（途中までではなく完全な状態）を表示させます。 \n4) 取引所Aの出金履歴ページにてTXIDが全表示されておらず、リンクがブロックチェーンにリダイレクトされる場合は、このリンクをクリックし、ブロックチェーン上の情報を表示させてください。\n\nPC、Mac、AndroidまたはiPhoneで画面記録を実行する方法については、次の記事をご参照ください。 https://help.bybit.com/hc/ja/articles/900000199166\n入金証拠ビデオのサンプルは、こちらをご参照ください。https://bit.ly/DepositProof \nGoogleドライブを利用してビデオをアップロードする方法は、こちらをご参照ください。 http://bit.ly/GDriveURL \nWe Transferを利用してビデオをアップロードする方法は、こちらをご参照ください。 http://bit.ly/WeTransferURL \n\nご連絡をお待ちしております。どうぞよろしくお願い致します。"
        }
      
      
    ]
}