{
    "category":"withdraw",
    "content":
    [
        {
            "desc":"Unbind GA",
            "detail":"残念ながら、ライブチャットカスタマーサポートではGoogle認証システムの解除を処理できません。\n解除リクエストを提出するには、以下のガイドに従ってください：\n1）メールアドレスとパスワードを入力すると、画面が2段階認証ページに移動します。\n2） 「Google2段階認証が使用できませんか？」をクリックします。\n3）「認証コードを送信する」をクリックすると、メールアドレス/携帯電話番号にコードが届きます。\n4）受け取った認証コードを入力してください。\n5）「確定」をクリックしてください。\nこのガイドの詳細は、こちらのリンクをご参照ください: https://help.bybit.com/hc/ja/articles/900005776423。"
        },
        {
            "desc":"withdraw処理中",
            "detail":"確認したところ、お客様の引き出しはすでに処理されているところです。反映までしばらくお待ちください。"
        },
        {
            "desc":"withdraw completed",
            "detail":"恐れ入りますが、お客様の引き出しはすでに処理済、TXIDが下記のものとなります。\nXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX\nお客様の資産はBybit側にないので、TXIDを送付先側にご提示いただき、ご確認いただけませんか。"
        },
        {
            "desc":"パスワードリセット",
            "detail":"確認したところ、お客様は昨日パスワードリセットを実行していました。\n恐れ入りますが、アカウントセキュリティーのため、パスワードがリセットしてから24時間以内引き出しできかねますので、ご了承ください。"
        },
        {
            "desc":"WithdrawBanned Notice",
            "detail":"恐れ入りますが、お客様の出金制限に関して、何かの通知メールは届いてませんか。"
        },
        {
            "desc":"WithdrawBanned Reply",
            "detail":"恐れ入りますが、アカウントセキュリティのため、ライブチャットエージェントはお客様の出金制限の詳細を確認できかねますので、どうぞ届いた通知メールにご返信頂き、ご確認いただけますでしょうか。"
        },
        {
            "desc":"WithdrawBanned Confirm",
            "detail":"恐れ入りますが、アカウントセキュリティのため、ライブチャットエージェントはお客様の出金制限の詳細を確認できかねますので、どうぞ弊社のサポートメールsupport-jp@bybit.comまで、メールでご確認お願いします。"
        } , 
        {
            "desc":"Withdraw Banned",
            "detail":"Bybitカスタマーサポートをご利用いただきありがとうございます。\n弊社のチームはお客様の懸念を理解しており、お客様の資金の出金をサポートさせていただきたく存じ上げます。\nお客様の状況は通常の手続きとは異なるため、セキュリティチームは、https://www.bybit.com/user/accounts/auth/personal を介して本人確認の認証を完了いただきますようご協力をお願いします。\nアカウントの本人確認認証が完了次第、手続きを進めさせていただきます。\nご不明な点がございましたら、お気軽にお問い合わせください。"
        },
        {
            "desc":"Withdraw Recovered",
            "detail":"Bybitカスタマーサポートをご利用いただきありがとうございます。\nセキュリティ部門にて確認を行いましたが、お客様のアカウントは安全な状態と確認されました。ご不便をおかけして申し訳ありませんでした。\nアカウントの制限を解除しましたので、アカウントにアクセスしていただけます。\nこの件に関して、ご協力とご理解に感謝いたします。 \nさらにサポートが必要な場合は、LiveChatサポートに再度アクセス頂くか、このメールにお問い合わせ内容を返信することができます。できるだけ早くご連絡いたします。\nどうぞよろしくお願い致します。\nまた、よくある質問（FAQ ）の一部は、ヘルプセンターでもご覧いただけます。\nご不明な点がございましたら、お気軽にお問い合わせください。"
        }
    
     
      
    ]
}